"ua_cancel" = "Abbrechen";
"ua_channel_copy_toast" = "Kanal in Zwischenablage kopiert";
"ua_channel_id" = "Kanal-ID";
"ua_channel_notification_ticker" = "Airship Kanal";
"ua_connection_error" = "Verbindungsfehler";
"ua_content_error" = "Inhaltsfehler";
"ua_default_channel_description" = "Allgemeine App-Updates";
"ua_default_channel_name" = "Benachrichtigungen";
"ua_delete" = "Löschen";
"ua_empty_message_list" = "Keine Nachrichten";
"ua_mark_read" = "Als gelesen markieren";
"ua_mc_failed_to_load" = "Nachricht konnte nicht geladen werden. Bitte versuchen Sie es später noch einmal.";
"ua_mc_no_longer_available" = "Die ausgewählte Nachricht ist nicht mehr verfügbar.";
"ua_message_center_title" = "Nachrichtenzentrum";
"ua_message_not_selected" = "Keine Nachricht ausgewählt";
"ua_notification_button_accept" = "Akzeptieren";
"ua_notification_button_add" = "Hinzufügen";
"ua_notification_button_add_to_calendar" = "Zum Kalender hinzufügen";
"ua_notification_button_book_now" = "Jetzt buchen";
"ua_notification_button_buy_now" = "Jetzt kaufen";
"ua_notification_button_copy" = "Kopieren";
"ua_notification_button_decline" = "Ablehnen";
"ua_notification_button_dislike" = "Gefällt mir nicht";
"ua_notification_button_download" = "Herunterladen";
"ua_notification_button_follow" = "Folgen";
"ua_notification_button_less_like" = "Weniger so";
"ua_notification_button_like" = "Gefällt mir";
"ua_notification_button_more_like" = "Mehr so";
"ua_notification_button_no" = "Nein";
"ua_notification_button_opt_in" = "Zustimmen";
"ua_notification_button_opt_out" = "Zustimmung aufheben";
"ua_notification_button_rate_now" = "Jetzt bewerten";
"ua_notification_button_remind" = "Später erinnern";
"ua_notification_button_save" = "Speichern";
"ua_notification_button_search" = "Suche";
"ua_notification_button_send_info" = "Info senden";
"ua_notification_button_share" = "Teilen";
"ua_notification_button_shop_now" = "Jetzt Einkaufen";
"ua_notification_button_tell_me_more" = "Mehr erfahren";
"ua_notification_button_unfollow" = "Nicht mehr folgen";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_open" = "Öffnen";
"ua_rate_app_action_default_body" = "Tippen Sie auf %@, um die App zu bewerten.";
"ua_rate_app_action_default_rate_negative_button" = "Nein danke";
"ua_rate_app_action_default_rate_positive_button" = "Bewerten";
"ua_rate_app_action_default_title" = "Gefällt Ihnen %@?";
"ua_rate_app_action_generic_display_name" = "Diese App";
"ua_refresh" = "Neu laden";
"ua_retry_button" = "Wiederholen";
"ua_select_all" = "Alles auswählen";
"ua_select_none" = "Nichts auswählen";
"ua_share_dialog_title" = "Teilen";
